NextFOAM-2409/tutorials/compressible/rhoPimpleFoam/RAS/aerofoilNACA0012/system/solverInfo

// -*- C++ -*-

#includeEtc "caseDicts/postProcessing/numerical/solverInfo.cfg"

fields      ( p U e k omega );


// ************************************************************************* //
